/* 
  FirstLaunchCards.strings
  NewLoginWindow

  Created by Matt Sarnoff on 1/14/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

"home-cook-personName" = "Lauren";

"home-cook-personOccupation" = "Ev Aşçısı";

"home-cook-title" = "Yemek tarifleri topluyor ve bunları ailemle paylaşıyorum.";

"home-cook-description" = "Internette bulduğunuz yemek tariflerini kesip kendi yemek kitabınızı yapın. Her zaman ne istediğinizi bilmeniz için yapılacak işler listeler yapın, paylaşın ve bunları güncelleyin.";

"home-cook-str1" = "Evle İlgili Yapılacaklar";

"home-cook-str2" = "27 Ağustos haftası için market listesi";

"home-cook-str3" = "Bu hafta sonu yapacağınız parti için mini kek tarifine ihtiyacımız var!";

"home-cook-str4" = "Bitki yağı";

"home-cook-str5" = "Yayık ayranı";

"home-cook-str6" = "Saf vanilya esansı";

"home-cook-str7" = "Şekersiz kakao tozu";

"home-cook-str8" = "Yumurta";

"home-cook-str9" = "Kabartma tozu";

"home-cook-str10" = "Kendiliğinden kabaran un";

"home-cook-str11" = "Yarım yarım";

"home-cook-str12" = "Mini kek kalıpları";


"small-business-personName" = "Russell";

"small-business-personOccupation" = "Küçük İşletme Sahibi";

"small-business-title" = "İşletmemi Paylaşılan Not Defterleriyle yürütüyorum.";

"small-business-description" = "Evernote ekibinizin notları düzenlemesini kolaylaştırıyor ve işyeri dışında olsanız dahi her hangi bir cihazdan paylaşılan belgelere hızla erişebilmenizi sağlıyor.";

"small-business-str1" = "İş No.1383827";

"small-business-str2" = "Site 1024 Toplantısı Notları - 9.12";

"small-business-str3" = "Görünüm güncellendi. Yorumlarım:";

"small-business-str4" = "Kalan işlem öğeleri:";

"small-business-str5" = "Döşeme planı değişikliklerini güncelle ==> David";

"small-business-str6" = "Yeni proje tahmini ==> Emma";

"small-business-str7" = "Sözleşme imzalama ==> Emma";


"parent-personName" = "Carley";

"parent-personOccupation" = "Çalışan Ebeveyn";

"parent-title" = "Ben anıları saklıyor ve önemli belgelerimizi düzenliyorum.";

"parent-description" = "Garanti belgesi taramalarından çocukların yaptığı resimlere kadar, Evernote, her şeyin düzenli bir şekilde, istediğinizde hemen elinizin altında olmasını sağlar.";

"parent-str1" = "Ayla - Birinci Sınıf";

"parent-str2" = "Ailemizin resimleri ve tabloları.";


"student-personName" = "Megan";

"student-personOccupation" = "Üniversite Öğrencisi";

"student-title" = "Not tutuyorum ve ekip projelerinde sınıf arkadaşlarımla birlikte çalışıyorum.";

"student-description" = "El yazısıyla tutulan ders notlarının ve beyaz tahtaların resmini çekin. Evernote ile istediklerinizi bulabilmek için görüntülerdeki metinlerde bile arama yapabilirsiniz.";

"student-str1" = "Atölyeye Devam Et";

"student-str2" = "Ders Notları";


"traveler-personName" = "Rebecca";

"traveler-personOccupation" = "Tutkulu Gezgin";

"traveler-title" = "Gezi planlarımı, araştırmalarımı ve keşfettiklerimi tek bir yerde tutuyorum.";

"traveler-description" = "Her gezi için uçak bileti onayları, çantalardakilerin listesi ve haritalar dahil olmak üzere bir gezi programı yapın. Internette olmasanız dahi gezerken bile buna erişebilin.";

"traveler-str1" = "Yürüyüş Maceraları";

"traveler-str2" = "Antalya ve Manavgat Şelalesi Programı";

"traveler-str3" = "Tatilin 4. günü";

"traveler-str4" = "Takip Bilgileri";

"traveler-str5" = "4 kilometre gezi, 500 metre yükseklik";

"traveler-str6" = "Adres: Lara plajı yolu, No: 386, Antalya, 07800";

"traveler-str7" = "Yanınıza almanız gerekenler:";

"traveler-str8" = "Güneş kremi";

"traveler-str9" = "Kamera";

"traveler-str10" = "Bir çok su";
